{"data":{"latin":{"lemma":{"occurrences":[{"line":"sunt etiam animalia in aqua, quae in terram interdum exeant"},{"line":"debilitate vit[i]a, ignibus, vulneribus interdum profutura grassata"},{"line":"In ad[a]ulterio deprehensis a<i>t interdum euenisse, ut"},{"line":"mimica et inepta, quae interdum in hoc caenum, in has sordes"},{"line":"incommodum aliquod patitur fructuarius, poterit quidem interdum uel interdicto experiri"},{"line":"Prohibitoriorum autem interdictorum [interdum] alia"},{"line":"autem eodem die acetum non gustare, quod interdum per se magnifice"},{"line":"interdum etiam infimam ingredientia niuem et prolapsa"},{"line":"habebant (quod scimus interdum et inter consulares personas subsecutum), puto donationes"},{"line":"Interdum duos pluresue"},{"line":"interdum quod non simul sis, paterere me id facere si vellem?"},{"line":"pro superstite habeatur is qui in utero est. Interdum non passim, sed cum causae"},{"line":"adsumptas non semper usquequaque congruere, sed interdum omni"},{"line":"Interdum et fastidio ciborum languescit pecus. eius"},{"line":"culpa possessoris, tamen interdum tanti damnandus est, quanti actoris interfuerit per eum"},{"line":"in Sallustio saepius, sicut 'at' interdum: nam non est coniunctio"},{"line":"intersit. Ut etiam illud absurdum sit quod interdum soletis"},{"line":"{⁴³sane notandum, quod interdum ubi inducit minorem festinantem parere,"},{"line":"interdum enim scimus nec adtendimus. Non docet admonitio"},{"line":"interdum scopulos auulsaque uiscera montis"},{"line":"interdum moueretur. omni nequiquam acerbitate prompta,"},{"line":"fieret. Ego in Tuscis et uenor et studeo, quae interdum"},{"line":"Timére occepi et ínterdum oscitárier:"},{"line":"se esse cerneret et proditionis interdum crimine"},{"line":"satis interdum acutas, crebras quidem certe sententias,"},{"line":"Paulus libro uicensimo quarto ad edictum. Interdum pura stipulatio ex re"},{"line":"diebus et noctibus interdum licet esse longis; senectus crepusculum"},{"line":"cogerentur, interdum adeo segniter delicateque, ut"},{"line":"utimur interdum prodigii vice, quin"},{"line":"si ei soluatur, fructuario adquiri. Interdum tamen in pendenti est, cui adquirat iste"},{"line":"in urbis urbanitatisque desiderio, interdum piger, interdum"},{"line":"gemini pares, similes; interdum et duos significat."},{"line":"negleguntur. Interdum tamen equum conscendo et patrem familiae"},{"line":"pugnam ad bestias siue post pugnam, quoniam interdum aut pecunia interuersa aut"},{"line":"hoc est contra ius, id est si culpa quis occiderit: et ideo interdum utraque actio"},{"line":"ivppiter omnipotens hoc epitheton interdum ad gloriam"},{"line":"oratio esset pressior; in qua nunc interdum, ut in herbis"},{"line":"interdum clamat Scybalen. erat unica custos,"},{"line":"concessit. Interdum perniciem caecam totis"},{"line":"effundunt inimicissimas frugibus, sic interdum ex illis locis"},{"line":"immo interdum format ipsam actionem, ut in bonae fidei iudiciis: solemus enim dicere"},{"line":"interdum etiam, quamuis materno lacte sit educatus, potest"},{"line":"felicitate et prudentia opus est. sed interdum, quod ait diuinus"},{"line":"Interdum et p littera supervacuo adicitur, ut cum scribimus sumptus"},{"line":"verbis interdum singularibus requirendis, ut veterum commata,"},{"line":"praepositionis enuntiationem. nam interdum elisa d littera g geminatur,"},{"line":"Callistratus libro secundo institutionum. Lacus et stagna licet interdum"},{"line":"interdum torvos sustollit ad aethera vultus,"},{"line":"haesitant revocant se interdum iisque quae videntur"},{"line":"interdum euenit, ut pars testamenti rumpatur: ut puta si proponas a primo gradu postumum"},{"line":"plane addendum est, quod interdum et heres suo nomine damnatur et ideo infamis fit, si"},{"line":"Paulus libro tertio ad Plautium. Interdum proprietatem quoque uerbum"},{"line":"expetenda ac potius aut non accipienda interdum aut"},{"line":"interdum et saxeta amat; eiusmodi agro cito conualescit, si scrobes"},{"line":"interdum innoxia nascitur. hinc est \"et in totum regnaret"},{"line":"Non semper, inquam; nam interdum nimis etiam"},{"line":"et ingenii gloriam adiecit. fit autem interdum, ut"},{"line":"singulas clepsydras, interdum etiam dimidias et dandi et"},{"line":"aliam regionem datus. Sed Pomponius libro trigensimo scribit interdum quamuis a non"},{"line":"absenti Diodoro, vociferari palam, lacrimas interdum non"},{"line":"osculis pectus, interdum concinnabat spoliatum crinibus"},{"line":"placere, sine quo fieri interdum non potest, ut inter eos,"},{"line":"interdum multi me non caute quam pauci non honeste fecisse"},{"line":"quoque plus interdum quiete quam mouendo atque agendo"},{"line":"nonnumquam frigidum, interdum etiam facetum. is laborem"},{"line":"fouetur, interdum certam in desperationem"},{"line":"numinis ponitur, interdum ad causam dicentis. namque hoc loco"},{"line":"perfectis et exceptionem interdum et actionem competere, in imperfectis autem solam"},{"line":"interdum et pluuiam."},{"line":"compositione sunt, non utique conveniunt ad antiquas. interdum enim earum"},{"line":"A forma generis, quam interdum, quo planius"},{"line":"extraneus. vestrum quin immo crimen est, quod interdum aliud"},{"line":"interdum adferat hominibus fastidi, quantum satietatis. Mihi"},{"line":"tamen petere uidetur, quia potest aduersarius interdum"},{"line":"peremi quod inductum sit, cetera omnia ualitura. quid ergo? non et illud interdum credi"},{"line":"vii Id. Dec. Aquila mane oritur, Africus, interdum Auster"},{"line":"etiam alborum equorum interdum ex regia procedentem"},{"line":"Habet <et> ex praepositio observationem, in qua <interit> interdum x"},{"line":"parte aduersarius defuncto heres exstiterit, interdum plus petendo aliquid damni sentiat."},{"line":"interdum repages appellant. Repudium"},{"line":"compressione rerum breves et ob eam ipsam causam interdum"},{"line":"metum ostendere. Opponebant illi nomen interdum"},{"line":"legens sic adficior interdum, ut Catonem, non me"},{"line":"interdum tritici excrementis."},{"line":"et qua re ita sit ostendere; ex eisdem illis locis interdum"},{"line":"ad matris legitimam hereditatem. Interdum et in seruitute quaesito erit concedenda"},{"line":"interdum aut leuibus uideas flagrantia causis."},{"line":"media verba spectare debent ad ultimum. interdum"},{"line":"est haec sententia Marcelli uerissima. Sic euenit, ut interdum si pluribus testator honorem"},{"line":"uerum est: nam interdum armaria quoque debentur, quae plerique bibliothecas appellant."},{"line":"iiii Id. Apr. sole oriente Libra occidere incipit, interdum"},{"line":"fallacibvs quae fallere plerumque consuerunt: interdum enim folliculi,"},{"line":"Agimus autem interdum, ut rem tantum"},{"line":"dictatorem sermonibus carpere, interdum patres communiter"},{"line":"quisquam recte potest, quod interdum recte ei soluitur: nam et his, qui in nostra potestate"},{"line":"subiecta sit vocibus, non intellegere interdum, quid sonet"},{"line":"interdum gloriosas. vides igitur te aut ea sumere, quae"},{"line":"imperativo iungitur modo: sed interdum praesenti tempori, interdum"},{"line":"sequenti die tempestatem significat, interdum et tonat."},{"line":"interdum galeasque rotat per nubila plenas."},{"line":"similitudinem sui adducit et tinguit; actiones, amicitias, interdum"},{"line":"potest desiderare interdum aduersus possessorem restitui, ne rem suam perdat uel re sua"},{"line":"inops interdum, quibus abundare te semper putas,"},{"line":"cauetur et nihil retinet, si fructibus stantibus fundum mulier recipiet: interdum retinebit"},{"line":"utilis interdum est ipsis iniuria passis."},{"line":"Interdum habet stultitiae partem facilitas."},{"line":"interdum, si ita rectius sit, mutare, de sententia decedere"},{"line":"hereditas interdum damnosa est. <et> in summa quicumque contractus tales sunt, ut quicumque"},{"line":"est, interdum pinguis, ut in eo quod est prodit vincit condit exilius volo"},{"line":"petulcum.\" Interdum pro veloce usi videntur antiqui;"},{"line":"indicium est, facies oris positio; et uultus interdum mutatur,"},{"line":"interdum robusto solidoque eruptiones quaedam pustularum"},{"line":"liquamen et acetum. interdum et silfi accedit."},{"line":"optione tractari possunt. Interdum ex integro datur ad libertatem proclamatio, ueluti eius,"},{"line":"negotiatione eis tantum interdicitur, interdum et relegari solent, humiliores ad opus"},{"line":"profert, interdum sed non saepius quam sub urbe nostra necat."},{"line":"dulcesque sententiae quam aut necessariae aut interdum utiles;"},{"line":"exercitum dicere; tribunos plebei cauillans interdum et"},{"line":"qualitate numinum orantes interdum ima, interdum summa respicere;"},{"line":"interdum alii potest, ut ab eo cui traditus est manumittatur, et, si tradiderit, redimere"},{"line":"Ulpianus libro octauo decimo ad Sabinum. Interdum proprietarius ad"},{"line":"perseverantibus: nam 'pernix' interdum velox, interdum perseverans"},{"line":"habere inveniuntur; 've' enim proprium significatum habet, ut interdum"},{"line":"filius, interdum efferatur immoderatione verborum? Qui"},{"line":"pinus fert minimum resinae, interdum et nucibus ipsis,"},{"line":"edicat sententiam se arbitrum dicere coacturum, attamen interdum rationem eius habere debet"},{"line":"pro raptore rapta teneatur. Interdum praestat ad gloriam non"},{"line":"tres. movet et ructum et interdum deicit ventum deorsum atque ita"},{"line":"complectitur id, quodcumque aut ui aut clam factum est. sed interdum euenit, ut quid et ui"},{"line":"'sacrum', neque idem quod 'religiosum'; interdum non aliud quam"},{"line":"identidem appellans, immixtis interdum frigidis et"},{"line":"offendebatur interdum concursu Macedonum ad eum, et"},{"line":"{⁴³amplivs de cetero, posthac: interdum et quantitatem significat,"},{"line":"Interdum etiam exheredatus filius ex Carboniano decreto bonorum possessionem accipiet,"},{"line":"vel praecipuum vero * * * tis amicitias * * * diligentiam interdum"},{"line":"interuenit. Interdum iudex, qui ex hac actione cognoscit, cum sit arbitraria, absoluere"},{"line":"interdum gloriam quam seria consequuntur. Atque adeo (cur"},{"line":"neque poenis fieri obnoxias; interdum tamen, quasi"},{"line":"adverbium autem est quatenus aut temporis [interdum] aut loci: temporis,"},{"line":"<Qv>on<d>am hic 'interdum' aut 'non numquam' significat."},{"line":"inquit, interdum minoris erit quam res erit."},{"line":"Nec tamen interdum pudeat tenuisse bidentem"},{"line":"habuissemus interdum lucem nec fructûm maturitates. cum"},{"line":"loricae interdum Maurusia pendet harundo."},{"line":"Sanctum est . . . interdum idem, quod sacrum,"},{"line":"modica, si principem cogitares. Interdum acroamata"},{"line":"Interdum, inquit, uel uenuste magis mordent dicta, quam"},{"line":"quidem intellego verbo fieri interdum deteriorem solere."},{"line":"et d interdum sibi invicem cedunt, unde et 'sella' pro sedda"},{"line":"Transeamus nunc ad aliam praepositionem. ob praepositio interdum"},{"line":"cepisse consilium fama esset, ipse etiam interdum Hannibal"},{"line":"Dabitur et in impuberem, cum adoleuerit, operarum actio: sed interdum et quamdiu"},{"line":"interdum fortuna, saepe invidia fatigat: ubi anima"},{"line":"incipit, Fauonius aut Corus, interdum Auster cum"},{"line":"et omne periculum. et quidem in contractibus interdum dolum solum, interdum et culpam"},{"line":"Aquilone uel Coro, interdum pluuia."},{"line":"interdum, faciem liquidarum imitatus aquarum,"},{"line":"magni pendere atque interdum neglegere et contemnere et"},{"line":"'concertatiuam': interdum in aliquam personam quae extra"},{"line":"caulis interdum cubitali longitudine, <in> t<hyr>so et foliis"},{"line":"exigat. Habemus interdum compositum animum, sed residem"},{"line":"interdumque manu, interdum clamore minisque:"},{"line":"scripto factum adversarii confligendo atque interdum"},{"line":"tamen uentus est. Interdum uero tanta caligo"},{"line":"migrare interdum et non servare fit iustum. Referri"},{"line":"actionem dari. Interdum etiam illud aestimandum, an in eo loco pecunia credita sit, in"},{"line":"flumen eras, interdum undis contrarius ignis."},{"line":"clarior fuit; adeo spreta in tempore gloria interdum"},{"line":"transfert proprietatem mercium ad emptorem. Hoc amplius interdum et in incertam personam"},{"line":"Ulpianus libro septimo ad Sabinum. Interdum haec adiectio 'aeque heredes"},{"line":"incipit occidere, interdum pluuia."},{"line":"quia interdum non licet palam esse miseros, sed inter"},{"line":"labamur interdum errore sermonis, ignoremusque"},{"line":"his aut illis sed interdum utrisque simul. pulsos ab Romanis"},{"line":"interdum pluuiae."},{"line":"Interdum furti tenetur, qui ipse furtum"},{"line":"quibus adlevati milites facilius escenderent, interdum"},{"line":"quam transeat, interdum fungitur officio consonantis et"},{"line":"interdum <ad infima>, infima ad summum efferuntur."},{"line":"sunt. Interdum autem restitutio et in rem datur minori, id est aduersus rei eius"},{"line":"interim, quamdiu in familia res est, petere possunt. Interdum etiam cum lucro heredis"},{"line":"sciendum est quattuor causas esse: nam interdum est aliquid, quod a singulis heredibus"},{"line":"Interdum aureolos manu crepantis,"},{"line":"coniveret interdum; multas vias adulescentiae lubricas"},{"line":"interdum. quod volgus imperitum appellat ferrum vivum,"},{"line":"vinoque apte interdum dato remediari tutius eos existimavit. ceterum in"},{"line":"interdum locuples a paupere plura petebat."},{"line":"subitis exclamationibus, trementia labra interdumque"},{"line":"discurrere hae videntur interdum, ventique protinus"},{"line":"Hadrianus constituit: sed interdum ita contendendum permisit, si pretium suum reddidisset."},{"line":"dei, id quoque interdum, uelut in artissimis tenebris"},{"line":"poculis crebris grandibusque singulos ingurgitat. Interdum"},{"line":"Pomponius ait interdum etiam dupliciter cautiones interponi debere, alias in praeteritum, alias"},{"line":"qui de uestibulo liceri cogatur, necesse habeat interdum totarum aedium pretium facere,"},{"line":"condicionis, ut abire possent. et ideo quod fisco obligamus, et uindicare interdum et alienare"},{"line":"iniquum sit emptorem compelli dimittere corpus et ad actionem iudicati mitti, si interdum"},{"line":"interdum etiam repromissio continebitur, qua contentus fuit is, cui satisdatio debebatur."},{"line":"faciens interdum mihi peccare videor, interdum peccaturus"},{"line":"pertinet. sed interdum, si contrahatur cum his post capitis deminutionem, danda est actio: et"},{"line":"principis mittuntur, quia uiaticum, quod legatiuum dicitur, interdum solent accipere, sed"},{"line":"sarriatur, ut interdum etiam rigetur."},{"line":"singulis, interdum uniuersis. An reus ambitus male narrabit"},{"line":"linguam continendam; quae quidem mihi virtus interdum"},{"line":"interdum fessae succedit laeua sorori"},{"line":"consequamur, interdum ut poenam tantum, alias ut rem"},{"line":"egimus poculis interdum lassitudinem refouentes et"},{"line":"dictoue, sed interdum quodam etiam corporis tactu"},{"line":"breviterque interdum quae erunt satis aperta"},{"line":"eisdem rebus quibus me ipsum interdum gravius"},{"line":"interdum ille dolor plus quam lex ulla dolori"},{"line":"inaequali fuisse mente, ut <interdum curreret>, interdum"},{"line":"interdum secundum Epicureos, poetica utens licentia."},{"line":"iiii Id. Nou. hiemis initium, Auster aut Eurus, interdum"},{"line":"dicunt. interdum tamen etiam ad aetatem refertur."},{"line":"Cluentio circa fratres Caepasios, interdum per digressionem"},{"line":"P?r?o?ce<dere, succedere, interdum porro cedere> . . ."},{"line":"populus est quem timere debeamus; interdum, si ea civitatis"},{"line":"quoque non nulla'. Etiam laminae interdum argentiolae cloacis"},{"line":"varie; interdum enim duobus, interdum quattuor, interdum pluribus"},{"line":"iiii Non. Mart. Fauonius, interdum Auster, hiemat."},{"line":"interdum et in sociis, si forte separata apud se peculia habeant, ut alter alterius peculii"},{"line":"solebat mecum interdum eius modi aliquid conquirere."},{"line":"iussus sit, interdum procedere solum legatum poterit, ut puta si in fraudem creditoris data"},{"line":"publicauit. Interdum euenire Pomponius eleganter ait, ut quis tabulas delendo furti non"},{"line":"Propter hoc quoque interdum uidentur indocti copiam"},{"line":"sermonis tamen nec inelegantis, dictorum interdum"},{"line":"{⁴³flectit quidam 'flectit' pro regit accipiunt, ut interdum"},{"line":"Cura quoque interdum nulla medicabilis arte"},{"line":"'vocem rumpere' est tacere. sed aliqua interdum simpliciter,"},{"line":"tempestatem, interdum etiam tempestas."},{"line":"magna narium iniuria emittitur et uentrem interdum"},{"line":"molestissimus, in advocatione quadam—nam interdum"},{"line":"x Kal. Apr. Aries incipit exoriri, pluuius dies, interdum"},{"line":"his nunc illa uiridia, nunc haec, interdum simul omnia"},{"line":"Iulianus libro uicensimo secundo digestorum. Interdum fur etiam manente"},{"line":"nepotes et deinceps interdum, etiamsi parentes eos mortis tempore praecesserunt, tamen"},{"line":"unica concordia inter ipsos, qui consensus priuatis interdum"},{"line":"ire modo ocius, interdum consistere, in aurem"},{"line":"interdum pluribus diebus, ut non lusus sit sed experimentum:"},{"line":"epulas trifariam semper, interdum quadrifariam"},{"line":"secundum Homerum dictum est, qui interdum ῥοδοδάκτυλον, id est"},{"line":"'pudet fecisse': unde interdum, praecipue a Sallustio, simul ponuntur."},{"line":"interdum, poenis ut noxia corpora servet."},{"line":"me quoque cunctantes interdum agnoscere tauri."},{"line":"quia licebit usuario aliis et aliis temporibus tota domo uti, cum interdum domini quoque"},{"line":"interdum etiam otiosis minabantur, nec quid quisque"},{"line":"interdum analogia calumniatur."},{"line":"uel parentes. et totum hoc causa cognita debet facere: nam interdum etiam ex causa"},{"line":"interdum, cum ita dicant, si ad illam vitam, quae cum"},{"line":"interdum uocari in ius potest, tamen de domo sua nemo extrahi debet."},{"line":"peperere\", interdum et pro dubitare, ut \"mussat rex ipse Latinus\","},{"line":"interdum intentos pugnae et iam iamque ferentis"},{"line":"sed vide quantis in miseriis simus: optandum interdum"},{"line":"timor ac lassitudo coniecit interdum recrudescit ambitio."},{"line":"uereor ne ii qui mille homines, interdum etiam plures"},{"line":"cohortationes, consolationes, interdum etiam obiurgationes"},{"line":"Est et illa causa interitus quod interdum continuis annis"},{"line":"amissa ne audeat amissurum monent. Ut interdum"},{"line":"Proprias enim simultates deponendas interdum"},{"line":"interdum inconsultus ac praeceps, nonnumquam friuolus"},{"line":"cetera singulos corripiunt, hic unus adfectus est qui interdum"},{"line":"diuus Hadrianus constituit. Sed interdum et intra quinquennium non licet de statu"},{"line":"honestam, et haec optavi sine quibus interdum honesta non potest"},{"line":"sanitate, quam de animi uitiis promitti. interdum tamen, inquit, uitium corporale usque"},{"line":"cenaculis spectabat, interdum ex puluinari et quidem"},{"line":"interdum scopulos auulsaque uiscera montis"},{"line":"{⁴³malesvada fames quae impellit homines interdum ad"},{"line":"modo concipi oportet: 'si mihi neque filius neque filia heres erit'. potest autem interdum"},{"line":"'Ignis qui alentem materiam occupavit aqua et interdum"},{"line":"irrogatur iis qui relegatos suscipiunt: interdum etiam ipsi relegantur, si quidem illi ob magnum"},{"line":"vultum fingere neque interdum lacrimas tenere poterant;"},{"line":"interdum ancipiti fortuna gestum est."},{"line":"Paulus libro secundo manualium. Interdum operarum manet petitio, etiamsi"},{"line":"interdum civis optime de re publica meritos, in quibus"},{"line":"Interdum autem dominus in hoc non conuenietur, ut noxae dedat, sed etiam in solidum, ut"},{"line":"Cicero de Verre \"cum irasceretur, lacrimas interdum vix tenere\"."},{"line":"rebus etsi semper difficile est dicere, tamen interdum"},{"line":"interdum rapta uicinis saltibus alno"},{"line":"interdum ad sepulturam exstarent. multa dolo,"},{"line":"reponat quod sublatum est. et interdum suo sumptu: nam si ipse, quo qui interdixit,"},{"line":"fideicommissarios eum qui soluit, siue socii sunt siue non. Interdum alterius nomen scribitur in"},{"line":"debet. sed interdum licet suo nomine procurator experiatur, tamen de rato debebit cauere,"},{"line":"species vel interdum inmutata redditur, cum ignis"},{"line":"interdumque nouo perturbat lumine manis."},{"line":"interdum ac repentina indignatione fit, haec ex iudicio certo"},{"line":"interdum in crustam indurescit, iter aquae coartatur, aut"},{"line":"pax tamen interdum est, pacis fiducia numquam:"},{"line":"interdum frumentum, ut \"quid faciat laetas segetes\": hoc loco"},{"line":"Idem libro tertio decimo ad edictum. Interdum tamen successori plus quam"},{"line":"clemens sum in disputando, tamen interdum soleo"},{"line":"<fabulae> exorsus ......bent ...... interdum ...... non est"},{"line":"nisi fecerit, usus fructus inter eos communicabitur, quod interdum plus ualet scriptura quam"},{"line":"Interdum autem etiam"},{"line":"revocato, infuscatur ex inopinato, interdum et secum ipse"},{"line":"adfectibus; et interdum, etiam si premunt causae, spiritus"},{"line":"priuatus est. habet interdum imperium et aduersus extraneos homines, si quid manu"},{"line":"Interdum mihi videris, Eruci, una mercede duas res adsequi"},{"line":"redigas, hoc est, ad rationem, ad sapientiam, interdum te tamen"},{"line":"autem etiam sine hereditate tutela defertur, interdum hereditas sine tutela, ut puta in eo"},{"line":"interdum potuit interesse Ephesi recipere: itaque utilitas quoque actoris ueniet. quid enim"},{"line":"confido, sed ita multi labefactant ut ne moveatur interdum"},{"line":"significat, interdum et pluuiam."},{"line":"corrigenda; non nihil interdum elocutione novella parum signatum."},{"line":"Iauolenus libro septimo ex Cassio. Interdum eius possessionem, cuius ipsi"},{"line":"coitu V. aestate quidem interdum binis mensibus terna"},{"line":"vehementius, in magnis interdum versatur angustiis, ut"},{"line":"condicio interdum exsistens efficiet legatum omnino non deberi, quippe cum habita ratione"},{"line":"Profuit interdum medicantem semina pingui"},{"line":"eisdem ponderibus et rebus, interdum habeo, sed his maxime probatis"},{"line":"interdum magis sequatur, videt. Nemo est enim,"},{"line":"sint uel harenae, utique in fructu habebuntur. Interdum marito de fructibus a muliere"},{"line":"ponitur plena, ut est obire oberrare, interdum ad eam litteram transit,"},{"line":"possessorem oportere ait. ego autem arbitror interdum etiam haec actorem agnoscere oportere, si"},{"line":"viii Id. Apr. Vergiliae uespere celantur, interdum hiemat."},{"line":"interdum adverbium loci est, interdum temporis."},{"line":"interdum respondit inornatius), scripsisset melius."},{"line":"Interdum acerrimo grauique odore sulpuris iuuenis"},{"line":"Idem libro octagensimo ad edictum. Interdum ex conuentione stipulatio"},{"line":"Pomponius libro uicensimo secundo ad Quintum Mucium. Interdum et"},{"line":"interdum causa cognita et si scientia non sit, in factum actionem permittam'. Ita"},{"line":"interdum urbani, parcentis viribus atque"},{"line":"fieri ueto'. Hoc interdictum prohibitorium et interdum restitutorium est et pertinet"},{"line":"solitum esse <eo> delabi interdum ut diceret"},{"line":"imponere iis puerum bis aut ter [interdum] pronum in"},{"line":"interdum lacerum corpus"},{"line":"ferient et interdum otiosa praeterlabetur oratio, sed multum"},{"line":"Kal. Mart. Africus, interdum Auster cum grandine."},{"line":"quo primae datae fuerint. interdum et tertio in dolore eodem genere"},{"line":"iam fortuna in Italia quae in Hispania esset. interdum"},{"line":"solum in litem iuratur, non etiam ob culpam: haec enim iudex aestimat. Plane interdum"},{"line":"erit collyrium, adicietur. interdum et hoc superinungantur qui prius"},{"line":"tardari, interdum pro poenitere poni solet. Pangere,"},{"line":"interdum Africus cum pluuia."},{"line":"interdum stridens per nubila fertur harundo,"},{"line":"interdum pretium egreditur, si pluris interest, quam res ualet uel empta est. Uenditor si, cum"},{"line":"quoque et calculis interdum uacasse dicitur, cum"},{"line":"mane, rursum veni'. interdum sine iteratione est, ut 'fui apud te,"},{"line":"adoptatus fuit minus percipiat quam dignum erit eum consequi. Interdum et ditiorem"},{"line":"tempestatem facit, interdum tantummodo significat."},{"line":"statim subiciatur. uerumtamen, quia interdum multitudo bacae"},{"line":"et cupit interdum talos me poscere eburnos,"},{"line":"blandior interdum verisque simillima verba"},{"line":"his secundiores interdum res et diuturniorem"},{"line":"arboresque cortice, interdum gemino, a frigoribus et calore"},{"line":"Pomponius libro quarto ad Quintum Mucium. Definitione peculii interdum"},{"line":"fieri interdum solet, iurarem per Iovem deosque"},{"line":"abest, liberationem. Interdum intercedenti mulieri et condictio competit, ut puta si contra"},{"line":"pater omnipotens f. i. a. c. i. g. l. d. interdum pro"},{"line":"modo unum significant: est autem iteratio. interdum recipiunt"},{"line":"tamen magis quam militibus; regii quidem iuuenes interdum"},{"line":"Quoniam interdum ita ut diximus, [minus] curati praefocari videntur"},{"line":"occultis causis exposito interdum quae inmerentia"},{"line":"interdum re vera domum."},{"line":"interdumque ipsis metuenda phalarica muris."},{"line":"Paulus libro trigensimo ad edictum. cum interdum etiam ad homines"},{"line":"Hermagoras solebat interdum diu schemata"},{"line":"et interdum irata et plena iusti doloris oratio, multae et"},{"line":"a principio inductus atque institutus fuerit, tametsi interdum"},{"line":"acturum fuisse. Interdum tamen putamus et si pa<ter> remittat, iniuriarum actionem filio"},{"line":"interdum morantes castigare adsueverat, tunc"},{"line":"Olim autem nunc pro 'interdum' a<ut> 'nonnumquam'"},{"line":"testamento contra testamentum, pars secundum id sententiam dederit, quod interdum fieri solet,"},{"line":"interdum etiam quaestoribus eam provinciam obvenisse,"},{"line":"expedit interdum etiam frumenti causa exarare, quia talis"},{"line":"apud quam interdum magis quam apud patrem morari filium debere (ex iustissima scilicet"},{"line":"ille canum morsu\"; interdum nobilitatem significat, ut"},{"line":"hederisque redimitus, modo Bromium, interdum Lyaeum"},{"line":"interdum enim ab aedilibus, interdum a censoribus"},{"line":"tamen interdum obiciebatur animo metus quidam et"},{"line":"nec hoc ante diem soluam. Interdum euenit, ut meum negotium geram et tamen utilem"},{"line":"conuenimus. Et admittente principe interdum est aliquid"},{"line":"genere quaedam interdum vobis definienda sunt."},{"line":"credidit, ut interdum stipularetur et pignora acciperet. consulebatur quid de his iuris esset."},{"line":"circumvolutam mergere aceto acri et inicere interdum per se vel asperso"},{"line":"fertur, ut interdum de caelo stella sereno"},{"line":"dicitur, et sic aut permittet aut denegabit actionem. Interdum iniuria seruo facta ad"},{"line":"nautarumque intentus erat; interdum manus ad caelum"},{"line":"interdum tunica duxit operta moram."},{"line":"commutant animos interdum et foedera rumpunt"},{"line":"interdum iracundia excutitur. Tum illa quae altiorem animi"},{"line":"occulere interdum et terrae mandare parabat."},{"line":"non maxumas quae maxumae sunt interdum irae iniurias"},{"line":"Ulpianus libro tertio disputationum. Interdum posterior potior"},{"line":"sed etiam sapientior mortis interdum quam uitae sit"},{"line":"interdum in exitu est, corrigere. uentum quidem erat eo, ut,"},{"line":"interdum locus tempus non patitur plenius deliberandi consilium. Magistrum nauis"},{"line":"Interdum metuo, patria ne laedar et inpar"},{"line":"videntur interdum, sed praecipue eis, qui lateris dolorem cum febre"},{"line":"ambitionis quae interdum discordiarum causa erat, regem"},{"line":"non habet, quia uitiorum defuncti successor est. Interdum tamen, licet furtiua mater"},{"line":"interdum supra fidem atque opinionem plurimorum exhibebamus. sed"},{"line":"quamquam interdum in contrarium disputes, aliter sentire"},{"line":"nomine lugubri ciere, nec non interdum manus"},{"line":"constituatur, ut scilicet interdum una, interdum plures uenditiones contractae intellegantur:"},{"line":"vectigalibus et parvo contentus esse possum. cogito interdum"},{"line":"Confugit interdum templi uiolator ad aram"},{"line":"dominum redundat, interdum non: nam si pro libero se gerentem aut cum eum alterius potius"},{"line":"communi fideicommissum datum totum ad socium pertinere. Interdum euenit, ut propter"},{"line":"interdum totas uites frangunt. finis autem fodiendi uineam"},{"line":"interdum spes animum subibat deflagrare iras uestras,"},{"line":"narravit te interdum sollicitum solere esse vehementius. quod"},{"line":"quae, ducem quom habet, interdum lenior est, quam"},{"line":"uicta in latitudinem uanescebat, candida interdum,"},{"line":"interdum inepte stultus es, <Theopropides>."},{"line":"interdum resistere debent et protegere coniugalem gregem, quin"},{"line":"fimum, interdum et trium iugerum longitudine, cuius"},{"line":"interdum existit turpi uerruca papilla:"},{"line":"corpora minima interdum mergit accessio. Illud vero cuius"},{"line":"Marcianus libro singulari de delatoribus. Interdum nec uendendus est is seruus qui"},{"line":"Bene et hoc, quia interdum per ebrietatem homines"},{"line":"conprendi, diceret ille sapientem interdum opinari,"},{"line":"orando et, uultu interdum sine uoce precati,"},{"line":"habere: et puto interdum permittendum, id est si grande damnum sit minoris. In dotis"},{"line":"xv Kal. Dec. Aquilo, interdum Auster cum pluuia."},{"line":"Ulpianus libro duodecimo ad edictum. Interdum tamen etsi scientia noceat,"},{"line":"quod hanc caeruleae interdum cingunt bullae.—Callais"},{"line":"perduxissent, dirimi tamen interdum contentione vel"},{"line":"interdum blandae derepta monilia divae"},{"line":"significat, ita et hoc uerbum 'erit' non solum futurum, sed interdum etiam praeteritum"},{"line":"manuleorum intervallis, quae interdum laxata videmus atque"},{"line":"interdum et ferro subitus grassator agit rem:"},{"line":"coheredes sint a quibus hereditatem peto. Interdum praetor incertae partis hereditatis"},{"line":"sententiae. idem Pedius probat: ne propagentur arbitria, aut in alios interdum inimicos"},{"line":"interdum etiam mentis: idque melius quam quod iis placuit qui"},{"line":"quaesita interdum comitate quamvis manifestam defectionem"},{"line":"faciebat, tamen interdum non defendere sed praevaricari"},{"line":"numquam et tribus, interdum etiam duobus ac semodio"},{"line":"interdum genua impediunt cursumque recusant,"},{"line":"interdum sua manu exegisse pondus; gemmas,"},{"line":"redolere, quia duae vocales in concursu hiabant. sed interdum haec d"},{"line":"est. interdum tamen in legatis non posterior, sed praecedens scriptura ualet: nam si ita"},{"line":"est qui ignoret. nam cum interdum ignari, cuius sint condicionis uel quales, cum magistris"},{"line":"interdum nulla prodest medicina, sequiturque interaminum uitium,"},{"line":"interdum in solitudines pergere; saepe in fuga ac post paulo"},{"line":"refutare interdum veritas vix potest. Huius etiam est"},{"line":"quamuis interdum emendata sit perperam facti uel"},{"line":"Quoniam interdum res postulat et per alvum detrahi"},{"line":"hos cauet; interdum nutu capitisque citati"},{"line":"Et interdum dubitabat,"},{"line":"alvum citatam et interdum levia tormina: sorborum aridorum contusorum"},{"line":"recepta sententia existimantis et heredi et legatario remittendam interdum proprii serui"},{"line":"xvi Kal. Dec. Fidis exoritur mane, Auster, interdum Aquilo"},{"line":"Interdum continuatus labor firmiores facit: saepe"},{"line":"penuria erat, conrumpere, modo se Metello interdum"},{"line":"quaeror, ut interdum tua mens, oblita quid absit,"},{"line":"quaeratur'? credo interdum audiendum fideicommissarium, si cognitio prolixiorem"},{"line":"occurrunt quae conturbent, ut interdum nulli esse"},{"line":"consilium aut quid velint. interdum enim cum"},{"line":"Sed Pythagoras interdum et musica ratione"},{"line":"populariter loquatur, esse interdum paulo hebetiorem. sed"},{"line":"nemo sequitur, et interdum idem primus postremusque, qui solus occurrit. Interdum"},{"line":"ut in eo quod est subdit; interdum mutat, ut supra dixi, in eam litteram"},{"line":"interdum sordida et maculosa prout terram cineremue sustulerat."},{"line":"et ingemiscere interdum filii desiderio sensit, nunc"},{"line":"interdumque lasso mihi opportuna interpellatione"},{"line":"semel est, quo gravius sit, iteratur. Id interdum fit uno verbo, interdum"},{"line":"scilicet interdum miscentur tristia laetis,"},{"line":"interdum Libyco fucantur sandyce pennae"},{"line":"Ualens libro septimo actionum. Interdum licet dolo malo fecerit heres,"},{"line":"deinde artus constringere et interdum olfactariis reficere et"},{"line":"spiritus, interdum gemitu grauis, imaque longo"},{"line":"interdum Auster cum grandine est."},{"line":"tamen interdum vereor ne quibusdam bonis viris"},{"line":"interdum rorat."},{"line":"interdum sic poni, ut iteratum aliquid significet, ut si dicas 'veni ad te"},{"line":"possit atque ab ea constitutum sit, inter<dum> * * * quasi"},{"line":"interdum tamen et vocem comoedia tollit"},{"line":"interdum fauces tussi quatiuntur atroci:"},{"line":"crescant, interdum exarescant, suos tamen terminos retinent ideoque in his ius alluuionis"},{"line":"histrionibus interdum sese delectavit et praeterea potavit satis"},{"line":"v litteram digamma esse interdum non tantum in his debemus"},{"line":"cicatrices et vastum tumorem, quem, quia a loco interdum videtur"},{"line":"nonnullas commutauit interdum atque ex utroque genere"},{"line":"parte interdum aut cupiditate aut aegritudine aut"},{"line":"aut iuga detrectans interdumque aspera cornu"},{"line":"actiocum et in personam agendo idem consequeretur? Interdum etiam de fructibus arbitrari"},{"line":"rosei coloris digitos habentem, interdum κροκόπεπλον dicit Auroram,"},{"line":"consuerant, interdum Graecorum scripta convertere ac viros"},{"line":"legunt semina, et haec interdum anno lex est;"},{"line":"qua quis cottidie possit uti, si uellet: quamquam cottidianam interdum hieme ducere non"},{"line":"significationes sunt interdum verae, sunt non numquam"},{"line":"Sed interdum"},{"line":"legato peculio, hoc est detrahendum id quod debitori legatum est. Interdum etsi non"},{"line":"in equorum corde et boum ossa reperiuntur interdum."},{"line":"interdum et iusto raptum retinere dolore."},{"line":"interdum et pluuiae."},{"line":"procul tantum capiti dilapsa iacebant\". interdum et 'satis"},{"line":"quod mihi si interdum talis concedere noctes"},{"line":"examurgatur, nos interdum pulpis eius ualenter saginantes"},{"line":"pacto erit fideiussor liberandus. sed et hic puto interdum acceptilatione liberandum, si uel"},{"line":"flare et interdum hiemat."},{"line":"superare gloriosius fuerit. interdum in praesens tempus"},{"line":"interdum leviter mecum deserta querebar"},{"line":"eorum pulli aluntur interdum. horum oblivionem probat etiam ex"},{"line":"interdum fideiussori eius prodesse, uideamus: et non puto profuturum. si igitur filius"},{"line":"fuerit, expleta condicione iterum agi poterit. Interdum etiamsi pura sit uenditio, propter"},{"line":"volgus interdum non probandum oratorem probat, sed"},{"line":"Interdum euenit, ut exceptio, quae prima facie"},{"line":"interdum pudeat, iuris ignara est. Quod vero in extrema"},{"line":"partes eo tumultu personare ut captae urbis interdum"},{"line":"decerpere, quod semper faciendum est, uerum interdum partem"},{"line":"interdum plena est, ut transtulit, interdum minuitur, ut traiecit traduxit. nec"},{"line":"Ulpianus libro secundo disputationum. Interdum persona locum facit"},{"line":"usus est: nam 'caedi' interdum occidi, interdum verberari significat."},{"line":"praestare. Se<d> interdum et mortis damnum ad eum qui commodatum rogauit pertinet: nam"},{"line":"in spe, sed quia tu leviter interdum significas, cogis me sperare"},{"line":"Mediocritas et rusticitas interdum excusationem praebent secundum epistulas"},{"line":"absconditam repperiret. Interdum Philesitherus cognito"},{"line":"interdum confirmatur fides, si aut ars quaedam"},{"line":"erit enim nomen, quo modo nominibus interdum pro adverbiis utimur,"},{"line":"deponitur: nam interdum, priusquam enascatur, aut siccitatibus nux"},{"line":"Falcidiam interdum partem eius quod datum est, interdum totum reuocare. cum enim"},{"line":"Gaius libro trigensimo ad edictum prouinciale. Admonendi sumus interdum"},{"line":"ut venerabilius fieret. sane 'sanctum' est interdum non idem quod"},{"line":"prosequi, interdum breviter et fortius attingere, sicut in"},{"line":"interdum pugnis obuerberant nec non manicis etiam"},{"line":"quadam subnixum est, id sanctum est, etsi deo non sit consecratum: et interdum in"},{"line":"prooemii legentum reficiant interdum laborem: nam et Livius"},{"line":"fallimur tamen et interdum tradi<mus> parum dignum. Quid"},{"line":"portarum suscipere, uigilias interdum circumire, frumentationibus commilitonum interesse,"},{"line":"et illic isti qui insputatur morbus interdum venit."},{"line":"ut idem vincatur interdum nec putet ad se praeceptum"},{"line":"longior et cum quodam inpedimento tractus spiritus, interdum"},{"line":"interdum aduerso glomeratas turbine Corus"},{"line":"interdum aspicies: harum mala commemoratur"},{"line":"[rogitantes]? haec cum in sermonibus contionibusque interdum"},{"line":"interdumque atram prorumpit ad aethera nubem"},{"line":"tumulus et sine sepulcri interpretatione collis interdum accipi: nam et"},{"line":"fronte concurrere hosti, interdum haesitare, an"},{"line":"vocet\"; interdum 'susurrant', ut de apibus dicit. et proprie"},{"line":"esset, si eidem illi socio nominatim dari stipulatus esset. interdum etiamsi neque iussu"},{"line":"praetor iubet rem saluam fore pupillo caueri et interdum iudex, si aliter expediri haec res"},{"line":"interdum pede apprehenso detinerent. ac ne cui haec"},{"line":"interdum Pronoea nostra Epicurea fuisse videatur,"},{"line":"quia interdum mortem inuocant: uexat illos inprudentia"},{"line":"Paulus libro trigesimo sexto ad edictum. Interdum lex Iulia de fundo"},{"line":"Interdum pro suos ponebant, ut cum"},{"line":"multo acriorem improborum interdum memoriam esse"},{"line":"in talibus rebus aliud utile interdum, aliud honestum"},{"line":"metitur, hic, si sibi ipse consentiat et non interdum"},{"line":"frequenter, interdum factis, raro autem etiam pervetustis."},{"line":"perpetuum interdum sanat, quas plerique medicorum insanabiles"},{"line":"ad exhibendum agatur, interdum quod intersit agentis solum aestimatur, ueluti cum culpa"},{"line":"Gaius libro decimo ad edictum prouinciale. Interdum accidit, ut non"},{"line":"traicitur; interdum et pondus aliquod iniungitur, ut maiore"},{"line":"sit et accepta bonorum possessione secundum tabulas condicio defecerit, interdum euenit,"},{"line":"erit aut minus aut interdum etiam nihil: neque enim uani timoris ulla aestimatio est."},{"line":"Interdum etiam"},{"line":"temporum interdum potius quam maiestatis memor adhibeatur"},{"line":"esse, nisi proficiscatur pecunia, creditum autem interdum etiam si nihil proficiscatur, ueluti"},{"line":"quidem ut interdum iniurias uocent modica beneficia, in"},{"line":"advorsarum omnia bello potiora duceret, interdum secum ipse"},{"line":"interdum validiora esse obiecta purgatis, vel contra, ut hoc loco."},{"line":"fastidioso, interdum quod omnibus taedio esset, ponere"},{"line":"est, caespitem interdum ut torum incubans. Somnum cepit labore"},{"line":"confirmatur. et ideo interdum ex pacto actio nascitur uel tollitur, quotiens lege uel senatus"},{"line":"Labeo ait, quae solent seruari, cum uenter in possessionem mittitur. Plane interdum bona"},{"line":"audiebamus, interdum iucundissimis sermonibus nox ducebatur."},{"line":"Illa uero etiam a claris uiris interdum ex"},{"line":"debent interdum alucinari."},{"line":"erumpebat interdum magnus clamor laudantium, sed quem rerum"},{"line":"facultatium sumptum fieri. Sed interdum is, qui sumptum in funus fecit, sumptum non recipit,"},{"line":"vos interdum vel potius nimium saepe dicitis, nihil"},{"line":"quo nihil est oblicum, nihil interdum dissimulatum? Quibus ille"},{"line":"Demus itaque operam, abstineamus offensis. Interdum"},{"line":"habeat. nigra diutius viret crescitque, ut interdum mali"},{"line":"coetu hominum frequentiaque interdum tamquam in"},{"line":"saevissimis subiecta. Hos tam graves dominos, interdum"},{"line":"Caesares, interdum ut supplicem commendabant,"},{"line":"et diui Seueri declaratur. Sed quod ait Neratius habet rationem, ut interdum fructus"},{"line":"sudorem illis et interdum lacrimas excutiunt; at matres"},{"line":"eripit interdum, modo dat medicina salutem,"},{"line":"sit amor iniquus interdum, impotens saepe, μικραίτιος"},{"line":"quietem interdum supra nubes uolitare, alias cum Ioue"},{"line":"interdum tempestatem significat."},{"line":"socios ac nomen Latinum, interdum per equites Romanos,"},{"line":"Fulminis adflatos interdum uiuere telis"},{"line":"per solitudines nigri pulveris, eminentibus interdum velut"},{"line":"haeret et interdum gremio fouet inscia Dido"},{"line":"inpatientes in priorem partem domicilii et interdum extra"},{"line":"datur diebus conpluribus. interdum et tumor palati cibos"},{"line":"Est interdum praestare mercaturis rem quaerere,"},{"line":"interdum madidas lacrimarum rore coronas"},{"line":"interdum grumos spargit sale. iamque subactum"},{"line":"circumit; interdum trepidis occurrit et instat"},{"line":"cogitationis, sed interdum voces procedebant contumaces et"},{"line":"repositum in animo nostro desiderium loca interdum"},{"line":"negotiorum administratio mandata est. Interdum tamen et non procuratori recte soluitur: ut"},{"line":"exclamare interdum 'uiuere mihi non licet'. Quidni non"},{"line":"cibum non numquam capiet cŭm ea, interdum propter dormiet."},{"line":"ita et cibaria potest non recusare. interdum tamen eo loci exhibere debet suis sumptibus,"},{"line":"quin immo interdum etiam maior fit. propter quam causam ego etiam"},{"line":"abhorreret, suadere institui ut bellum duceret. hoc interdum"},{"line":"sabulosam interdum detrahit: apii seminis, petroselini, anesi, singulorum"},{"line":"iniuria ab alio dari possit? sed Marcellus interdum esse posse ait, siue custodiri potuit, ne"},{"line":"iubar dicitur, ut argenti, gemmarum. est autem lucifer interdum"},{"line":"tractantur, utamur verbis interdum inauditis.' 'Nos"},{"line":"proferantur, interdum gratiora sunt, ut \"Tros Tyriusque mihi"},{"line":"latentibus interdum per cauas ualles prodebat. ipsa"},{"line":"constituti sunt uario numero: interdum enim uiginti fuerunt, interdum plures,"},{"line":"nunc illa meditatione recoluntur. Volo interdum aliquem ex"},{"line":"interdum aut hederae pandunt uestigia nigrae."},{"line":"sternitur interdum spumisque sonantibus albet."},{"line":"si hos articulos detrahas 'et' 'que' 'cum', interdum tamen coniunctos accipi oporteat, ueluti"},{"line":"cessaret umquam et interdum conloquio alterius non"},{"line":"Id. Mai. Fidis mane exoritur, Auster aut Eurinus, interdum"},{"line":"uerborum, quamuis interdum ipse, qui promiserit, non"},{"line":"removendum; eosque, cum stent cum matribus, interdum"},{"line":"interdum et alio modo agere solet. nam ex persona"},{"line":"frutex duum pedum interdum aut etiam amplior conspicitur et odorem"},{"line":"morte patris factus sit, posse adire hereditatem magis admittit. interdum filii familias et"},{"line":"ceterum si potest, dicendum non esse obligatum. Interdum euenit, ut is qui comparauit"},{"line":"diuersum, interdum idem sed ex diuersis animi motibus"},{"line":"in hoc uno interdum uir alioqui prudentissimus honesto"},{"line":"interdum subducta foro det pagina cursum"},{"line":"admitteret. {⁴³quidam 'bonum' interdum pro grandi accipiunt."},{"line":"conueniri. Interdum autem et si exheredatus filius uel emancipatus sit, in solidum actio"},{"line":"Concínno, laedo intérdum contuméliis."},{"line":"possessionem, dabitur actio heredi, ut id quod supra dodrantem est offeratur. Interdum"},{"line":"alteri separatim usus fructus esset relictus. Interdum tamen etsi non sint"},{"line":"hoc impetrare, etsi interdum patiaris iniuriam, si soluendo debitor non sit. sed si tu"},{"line":"earum tumore et interdum febriculis non sine horrore intercurrentibus,"},{"line":"unde interdum bonum, interdum pessima significant. nam si de"},{"line":"iii Id. Dec. Corus uel Septentrio, interdum Auster cum"},{"line":"forma est. Interdum enim substituitur mutua accusatio,"},{"line":"domini spem decipit. nam interdum etiam citra praedicta signa"},{"line":"non cogat eum, cum potest, proferre? quod sine ulla distinctione ipsius interdum futurum"},{"line":". . . ine ṃẹạṇ . . . rumpịṭ ẹṇ interḍụṃ . . . ẹạịṛṇọṇ pron . . ."},{"line":"Uerbum 'erit' interdum etiam praeteritum nec solum futurum tempus demonstrat. quod est"},{"line":"regio 'Troia' est: quamvis interdum pro civitate provinciam ponat,"},{"line":"Nimia concedendo interdum fit stultitia * * *"},{"line":"avaritiae, interdum etiam defectionis arguebat."},{"line":"plerumque socii fideles, interdum etiam ciues fiunt."},{"line":"nimis aut valde et interdum pro non ponitur."},{"line":"interdum uel absens, si bonam causam habuit, uincet. Quod si is qui edictum peremptorium"},{"line":"uirtutum, quae interdum in illo erant, expers, modo"},{"line":"interdum rapere occupet?"},{"line":"strenuis quoque interdum adpetendum est, illis, ne"},{"line":"Interdum vovet, interdum, quod langueat illa,"},{"line":"et interdum direptum nec perueniat ad locum seruientem: inferius demitti non potest, quia"},{"line":"Est et molestum interdum, cum cancer os corripit, quod in"},{"line":"compellitur etiam defendere, non autem compellitur cauere de rato. sed interdum si de"},{"line":"non idem est. sed dicendum est, ut in domibus quoque maioribus interdum causa cognita"},{"line":"sequetur. Interdum et manumissus et qui eum manumissit, ob furtum tenetur,"},{"line":"interdum solent ad fidem faciendam testimonia deorum."},{"line":"tamen ille optimo animo utens et summa fide nocet interdum"},{"line":"quem metuas saepe, interdum quem utare libenter."},{"line":"leuissimo, interdum nullo pretio uiritim admensus est"},{"line":"vivit haec pestis, interdum, quod mihi vix fas est, tibi"},{"line":"sunt, quod ab his creditum est recte interdum soluitur, cum nemo eorum per se nouare"},{"line":"nec ipsius interdum Hannibalis Calauius filius perlici ad"},{"line":"interdum cristas hilaris iactare comantes"},{"line":"comprobatum venenum. Pro di immortales! cur interdum in"},{"line":"dico? Non interdum facis quod filius tuus, si repente pater"},{"line":"pridie Kal. Sept. Andromeda uespere exoritur, interdum"},{"line":"Interdum etiam ipse, qui iuvatur, fallendus est,"},{"line":"sed tamen non nullos interdum iacit igniculos virilis. quod"},{"line":"interdum duriorem nobis constitui opposito nobis alio aduersario, in eam quoque rem prospexit,"},{"line":"exemplo iuuaret; interdum segnitiem suam his uerbis"},{"line":"omnia atque interdum etiam silentio, cum auctoritate"},{"line":"simul redhibeantur. Interdum etsi in singula capita pretium constitutum sit, tamen una"},{"line":"<a>bsentis et ignorantis geras, et culpam et dolum praestare debes. sed Proculus interdum"},{"line":"ius aquae dandae. Et datur interdum praediis, interdum personis. quod praediis datur,"},{"line":"interdum ut pro pari loquebantur. Gentibus"},{"line":"significat aliquando, interdum tamen ex supervacuo"},{"line":"his verbis, dignitatem, ut altior fieres, ut interdum"},{"line":"heiulabam. Quati fores interdum et frequenti"},{"line":"ardentissime diligas interdum nihil scire. Nunc uero me cum"},{"line":"et sit, quo interdum quasi adminiculo, priusquam"},{"line":"alieno, satisdant. Item ex causa damni infecti interdum repromittitur, interdum"},{"line":"denuntiare etiam interdum <pugnam et locum> finire, in"},{"line":"nam interdum canit, ut insequantur eos qui fugiunt, interdum receptui."},{"line":"minus ei soluatur, recte agitur pigneraticia. Interdum etsi soluta sit pecunia, tamen"},{"line":"honos opportuniora interdum non cupientibus essent."},{"line":"crines pendulos quatiens et interdum pugnis"},{"line":"meam pro Milone adversantem interdum actionibus suis!"},{"line":"Interdum in eadem materia multa diuersa eiusdem"},{"line":"interdum inflexus medio nascentia tergo"},{"line":"ostendit et manus mota et unum interdum responsum et relatus"},{"line":"non quidem semper, uerum interdum iniuriarum dari iudicium, si atrox sit iniuria quam"},{"line":"summo haec clamore; interdum mussans conloqui:"},{"line":"septimus interdum sol inuenit. horrida sane"},{"line":"mei domini! Molles interdum uoculas et adsidua"},{"line":"seruandum: Interdum etiam pupillaris testamenti causa compellendum heredem institutum adire"},{"line":"sanguinis, interdum languentia murmura torquens,"},{"line":"mirabantur. obsidio inde urbis et munitiones, et interdum per"},{"line":"poenam luerent, quos nulla contingeret culpa, interdum in summam egestatem deuoluti."},{"line":"custodiam praestare debere ueteres responderunt. Interdum plane dolum solum in re"},{"line":"caput interdum foribus illideret uociferans: 'Quintili"},{"line":"Perturbat me, C. Caesar, etiam illud interdum quod tamen,"},{"line":"interdum et pluuiae."},{"line":"perspicitur, eadem aqua pariter suspensa et mersa. Interdum"},{"line":"commovebar, quod mihi interdum (pace tua dixerim) levis"},{"line":"Etiam obliuisci quid sis interdum expedit."},{"line":"ac studiis interdum in se conuertebant animum"},{"line":"eoas 'e' naturaliter longa est, fit tamen brevis interdum"},{"line":"amplificationis exarsimus. at haec interdum temperanda et"},{"line":"uallum conpulsi tempore suo, interdum momento post,"},{"line":"et pro modo flantum Euri vel Africi interdum fumum, interdum"},{"line":"et seditionem et interdum secessionem muliebrem appellauit"},{"line":"{⁴³<segnem> pro 'otiosum', ut interdum lentus * * * <ces>sans, ut"},{"line":"Kal. Oct. et vi Non. interdum tempestatem significat."},{"line":"'qui iniuriam accepit', interdum ita accipiendum est, ut patri eius compet<a>t actio. ut puta"},{"line":"πλάνης, id est ab errore: nam interdum in austrum, interdum in"},{"line":"maceror interdum, quod sim tibi causa dolendi"},{"line":"geminatio uerborum habet interdum uim, leporem alias, et"},{"line":"Interdum locator non"},{"line":"interdum volgus rectum videt, est ubi peccat:"},{"line":"in formas mille descripta, litteras interdum, quae modo"},{"line":"praeclare, enuntiare magnifice interdum etiam barbari"},{"line":"omnium adiectionum usum interdum etiam ulterius,"},{"line":"unde interdum recipit praepositionem. {⁴³item aliter: Iuno cum"},{"line":"est, a quo fideicommissum relinquitur. Interdum non legis Falcidiae, sed etiam alterius"},{"line":"ergo?\" inquit \"amavi[t] Aethiopem?\" est interdum, iudices,"},{"line":"ac degenerantia et insito restituenda, interdumque etiam"},{"line":"interdum tela ne vitare quidem sed pectore excipere. Si"},{"line":"interdum facias * * *"},{"line":"fecissem,' inquit 'nisi interdum in hoc Crasso paulum inviderem;"},{"line":"alacritate, interdum et cursu certaminis aequalis exsuperat,"},{"line":"parte, interdum aliqua convenire."},{"line":"dolo interdum esse excipiendum nequaquam ambigendum, est ex ea aetate, quae dolo"},{"line":"restat. Musa rhetor, quem interdum solebatis"},{"line":"libidine huc atque illuc fluctuantes agitantur: interdum"},{"line":"demum adquiruntur, si usuceperunt. interdum"},{"line":"licentius, tamen interdum non impudenter; ut cum grandem"},{"line":"proles\" {⁴³et \"sate sanguine divum\". sane interdum haec"},{"line":"mirabiles interdum existunt species somniorum; quae si"},{"line":"interdum partibus emergant. sed altitudo cogit minores"},{"line":"uerumtamen quoniam interdum propter conditionem locorum uel"},{"line":"curas, interdum nugaris rure paterno:"},{"line":"Neratius ex una iniuria interdum tribus oriri iniuriarum actionem neque ullius actionem per"},{"line":"inplere, cum ista interdum non magnus animus faciat,"},{"line":"interdum obambulans mutuaque cum Graeculis officia"},{"line":"alternis, interdum simul facio; nec tamen adhuc possum"},{"line":"interdum interrogatus respondere debebit. Si quis, cum heres non esset,"},{"line":"novantibus, septem minime, interdum plures etiam messes ferant. in"},{"line":"interdum frugi facit, malam fortunam timuit. Et"},{"line":"et femina, quae efficacior, caule et cubitali, interdum"},{"line":"πάθος, caritas ἦθος, interdum diuersa inter se, sicut in epilogis;"},{"line":"interdum necessario. Verum dixi sedulo, verum audivi libenter."},{"line":"recte quater, interdum etiam sexiens demetitur, quod agrum"},{"line":"funes pice delibuti: quae interdum erant minora, ut gestari manu et"},{"line":"Hinc nascuntur etiam quaestiones interdum, quae consuetudinem novam"},{"line":"eliceret, dabat interdum simulantia terga:"},{"line":"numquam de suo iure decedere, sed interdum etiam"},{"line":"cremorem, holera lenia ex urtica, lapathio, malva facta, torpedine interdum"},{"line":"sed stipulatur restitu<tu> iri quod inde exstabit. interdum autem inerit proprietatis"},{"line":"fit ut interdum veteres illi vates sive in sacris initiisque"},{"line":"usucapionem, bona fides possidenti nihil prodest. Interdum etiamsi non fuerit inchoata"},{"line":"existimantur ab incubone deludi; usque eo tamen vexantur, ut interdum"},{"line":"interdum timui, ne, dum vada tendis ad Hebri,"},{"line":"nostra celebratur, si interdum ad forum deducimur, si uno"},{"line":"tranquillo mari plurimum remis, interdum et leni adiuuante"},{"line":"prospicit occasus, interdum respicit ortus,"},{"line":"Ulpianus libro decimo de officio proconsulis. Interdum pecuniaria poena"},{"line":"imum inponi non oportet, quoniam uires uiti adimit; interdum"},{"line":"iunctae copulataeque et continenti similes sunt, interdum"},{"line":"interdum per contrarium intelleguntur."},{"line":"saepe contra decus regium, noctu requiescere, interdum"},{"line":"interdum ad spem certaminis faciebant, motus tamen"},{"line":"sit, posse interdum fieri longius, altum altius, numerosum"},{"line":"habent varietatis, interdum aliquid et e sappiro. hi sunt"},{"line":"tamen interdum et egere et uti solebat, regi uideretur."},{"line":"interdum ista plus prosunt, quam maxima; sed tamen"},{"line":"lacrimae meorum me interdum molliunt precantium ut de"},{"line":"exemplis consignare quis potest idque interdum necessarium est, forte si nauigaturus et secum"},{"line":"interdum tamen erumpunt sub casside fusae"},{"line":"magnus pudor si cuncta ille melius. Licebit interdum et"},{"line":"incipio sententiae diffidere interdum et humani generis"},{"line":"mentem sensumve pepulerunt accipio iisque interdum"},{"line":"saepe gratia, interdum iurgiis trahundo tempus"},{"line":"suo adiecit. cedit ergo interdum generosus spiritus"},{"line":"et magis est, ut interdum debeat id facere. Certe non male dicetur, si legatarius uel heres"},{"line":"eo viri; interdum singuli quibus potestas populi et in"},{"line":"numerauit, interdum dicendum est totum a muliere repetendum, quasi locupletior ex ea in"},{"line":"retinere oportet: interdum uero et reddet, si plus percepit quam eum retinere oportet. eadem"},{"line":"imperatorum, et pugnandum esse interdum non quia uelis"},{"line":"si potuit et debuit suspectum facere: interdum et si debuit satis petere: nam si idoneus"},{"line":"inplicet, interdum candentia lilia gestet,"},{"line":"sedulo curamus ut pleraeque sententiae durius interdum et"},{"line":"Interdum"},{"line":"turbidis rebus sint, tamen, si modo homines sunt, interdum"},{"line":"voles, et interdum sine nobis legendo consequere, ne"},{"line":"mihi interdum amandandi videntur in Graeciam. de Tullia"},{"line":"magnitudo facinoris metum, prolationes, diversa interdum consilia"},{"line":"in hac actione, quanti seruus uilior factus sit, quod officio iudicis expedietur: Interdum"},{"line":"interdumque, cauas luctatus rumpere sedis"},{"line":"[Re]signare enim antiqui pro scribere interdum"},{"line":"interdumque atram prorumpit ad aethera nubem"},{"line":"horum concisis sententiis, interdum etiam non satis"},{"line":"uexit. Nam lemma sibi sumpsit, quod ego interdum uersibus"},{"line":"dabitur mihi aduersus eum actio. Interdum in negotiorum gestorum actione Labeo scribit"},{"line":"praeditus ferendum putas. sed opprimor interdum et vix"},{"line":"iniurias, in primis commissa celans, quodque interdum non minus"},{"line":"possederat, tamen quia interdum iactari uoces a iuuene Tarquinio"},{"line":"fiscum et municipes impetraretur separatio. Quaesitum est, an interdum etiam heredis"},{"line":"legatarii transire. Interdum aditio heredis legatis moram facit, ut puta si forte seruo"},{"line":"non equidem (quamuis interdum ludere nobis"},{"line":"Accepi enim non minus interdum oratorium esse tacere"},{"line":"desciscere interdum quamuis diligenter probata semina; idque nobis"},{"line":"uiderentur quaedam interdum uera effutire aut spargere. 'Non"},{"line":"persuasum habuerit, modo ante, modo post, interdum etiam stato"},{"line":"luminibus officit, sed plus aequo lumen facit. Interdum dici potest eum quoque, qui tollit"},{"line":"interdum insistens Perusinus membra ferebat."},{"line":"vel passum, liquamen, acetum. interdum et silfi accedit."},{"line":"interdum enim haec melius adversus quaedam quam antidotos faciunt."},{"line":"interdum biliosa aut sanguinolenta et maxime cum simulavit aut nominavit"},{"line":"respondit. Interdum ad hoc ex locato agetur, ut quis locatione liberetur, Iulianus libro quinto"},{"line":"potentiae habent, interdum exprobrationis vim obtinent, ut hoc loco."},{"line":"milium panicumque, interdum etiam duobus sextariis"},{"line":"seges aegra 'seges' interdum terram significat, ut"},{"line":"geminatio verborum habet interdum vim, leporem alias,"},{"line":"Interdvm rapere occvpet."},{"line":"Iulianus libro undecimo digestorum. Marcellus notat: interdum et propter"},{"line":"natura tamen interdum sociata feruntur,"},{"line":"consequuntur libertatem et posterior causa interdum tribuit manumissionis iustam"},{"line":"Callistratus libro primo cognitionum. Interdum ex iustis causis et ex certis"},{"line":"Hoc etiam tibi tute interdum dicere possis."},{"line":"possunt iura interdum et separata a fundo esse et nec mensura nec temporibus diuisa,"},{"line":"interdum cubitorum trium, languido semper collo et non"},{"line":"interdum sumptum omnino non debere admittere modicum factum, si forte in contumeliam"},{"line":"interdum, quondam etiam lactis imber defluxit? quid? cum"},{"line":"est, quia interdum dicuntur et bona.}⁴³"},{"line":"percontando, si communicando, si interdum etiam una"},{"line":"nec Tiberio parcit et exoletas interdum et reconditas"},{"line":". . splendet saépe, ast idem nímbis interdúm nigret."},{"line":"institutiones receptae sunt. Interdum nec cum libertate utiliter seruus a"},{"line":"interdum pro crimine et audacia ponebant, ut Sallustius \"ita fiducia"},{"line":"conluctantis cum aliqua calamitate. Nobis interdum uoluptati"},{"line":"interdum hominis mortui pretium recipit, qui eum uenditurus fuit, si uim passus non esset."},{"line":"Auster, interdum pluuia."},{"line":"interdumque movet, veluti, quam cernimus, ecce,"},{"line":"interdum sentiebat, ut torpentem contractumque frigore uix"},{"line":"praefationes tersae graciles dulces, graues interdum et erectae."},{"line":"Ulpianus libro septimo decimo ad edictum. Interdum pars usus fructus et"},{"line":"tempus dari; longius tamen interdum praetor coartat."},{"line":"ternos interdum homines ferant. multos ibi quina cubita"},{"line":"v Id. Ian. Auster, interdum imber."},{"line":"Pomponius libro sexto ex Plautio. Proinde mutui datio interdum pendet, ut"},{"line":"sententiam dicere. Interdum, ut Pomponius scribit, recte nudo pacto fiet compromissum, ut"},{"line":"alternis imperantes, interdum pariter, dimittit a te sapientia,"},{"line":"gladiatorem non ita appellavi ut interdum etiam M. Antonius"},{"line":"et tradiderit, facit eam accipientis. Interdum etiam sine traditione nuda uoluntas"},{"line":"quod existimes placidum, si iacet corpus: interdum quies"},{"line":"aduectis frondibus et interdum stramentis fructus muniatur."},{"line":"Rumpit, interdum moratur proposita"},{"line":"interdum bis terve datus hic pastillus. recipit haec: myrrhae troglodytis"},{"line":"est in aliis artibus ubi interdum delitiscas et peritus paulisper"},{"line":"interdum aequali laterum compagine ductus"},{"line":"graviora sunt carnificum cruciamenta quam interdum tormenta"},{"line":"interdum in aliqua parte dicendi, in universa eloquentia laudem"},{"line":"sit, ut interdum excludatur a testamento, eo quod non inuenitur portio, ex qua"},{"line":"loqui, interdum ita laudat, ut quid praeterea sit bonum"},{"line":"interdum etiam efferuescere ecferri, ac saepe accedere ad"},{"line":"omnia gemina ova pariunt et geminos interdum excludunt,"},{"line":"est iam acta aetas, quam propter pueros, quibus interdum"},{"line":"interdum illae poenae a liberto ingrato exiguntur: uel pars bonorum eius aufertur et patrono"},{"line":"Congelat interdum lacrimas duratque tenetque"},{"line":"fumum interdum et lacrimas habent et, ubi primum cessaveris,"},{"line":"exhortationibus in opere ipso exhilaret laborantes et interdum,"},{"line":"interdum causa est miseriarum. {⁴³sensus autem talis est: usque eo nos"},{"line":"etiam hominis commodati custodia praestetur, apud ueteres dubitatum est. nam interdum"},{"line":"pridie Non. Ian. media hiemps, Auster multus, interdum"},{"line":"manumittere compellendus, ne et seruum manumittat et interdum nihil aut minus consequatur,"},{"line":"interdum ulciscendi causa non deesset, sed periturum se"},{"line":"Ac vereor interdum ne talium personarum cum"},{"line":"maiores sunt a principalitate, interdum pares inveniuntur, raro minores:"},{"line":"supra quae urbes interdum sitae sunt. Haec"},{"line":"prouocaturum, indubit<at>e prouocandi auxilium perdidit. Interdum imperator ita"},{"line":"tam leue est quod non magnae interdum rei momentum"},{"line":"libratorum, interdum maioris luminis, interdum minoris"},{"line":"quin utar interdum temerarie uerbis et proprietatis"},{"line":"interdum usu abstineant; itemque interdum non nulla in usu"},{"line":"dominos: lacrimas interdum desiderio fundunt. interfecto"},{"line":"interdum proiectus humi turbaeque Libyssae"},{"line":"foliis palmae interdum notis, interdum scribebat sermonibus, ut"},{"line":"huic tu homini facias? nonne concedas interdum ut"},{"line":"siluestribus, crebro insistens, interdum adquiescens,"},{"line":"inpetrare nolueris'. Interdum enim enixe petimus id quod"},{"line":"interdum a pluuia defendant; nam utraque res praedictum fructum"},{"line":"interdumque diu pendent per mutua fulti"},{"line":"Nec minus de v littera locuti sumus, quam interdum vicem"},{"line":"est antiqua lectio; namque apud maiores trahebatur interdum a"},{"line":"folliculis in castra ab Arpis frumentum ueheret, interdum"},{"line":"quamvis interdum, quae me laesisse recordor,"},{"line":"et taeniis.\" Taedulum antiqui interdum pro"},{"line":"sunt, quas interdum optines. quare istam quoque"},{"line":"argumentis expositione contraria resistendum est, interdum"},{"line":"enim simultates deponendas interdum putabat,"},{"line":"etiam illud uertitur, ut interim nec melior causa mandantis fieri possit, interdum melior,"},{"line":"beatiores illi videantur interdum qui tua liberalitate"},{"line":"sed solet interdum fieri placabile numen:"},{"line":"asperso, subinde os colluere aqua calida: interdum enim quasi vermiculi"},{"line":"Tynd. Quin suom ipse interdum ignorat nomen neque scit qui siet."},{"line":"necesse est mihi, Thrasylle, ut interdum taciti"},{"line":"contributae sunt in hoc edicto, licet interdum communes sint cum hoc edicto: nam Iulianus"},{"line":"conuenti, doli mali, iurisiurandi reique iudicata<e>. Interdum aequitas exhibitionis efficit, ut,"},{"line":"Adiciam quod mirum fortasse videatur: mala interdum"},{"line":"interdum luce uestitur. Huius saepe mutabilis"},{"line":"xi Kal. Nou. Tauri cauda occidit, Auster, interdum pluuia."},{"line":"hev modo una est syllaba, sed interdum propter metrum"},{"line":"addidit, id est consuetudine vini, non interdum temulentum esse.}⁴³"},{"line":"propitiandique causa inmolantur. Pigere interdum pro"},{"line":"quam satis est interdum aliena sumitur arca."},{"line":"quae impendet interdum non fugienda videatur."},{"line":"Interdum et ipsi fructuario aduersus dominum datur actio de peculio, ut puta si apud eum"},{"line":"interdum vindicari; post ubi contagio quasi pestilentia"},{"line":"qui interdum fio Iuppiter, quando lubet;"},{"line":"sunt, sed interdum pro negotiorum qualitate formantur."},{"line":"hic cum increvit, agros paludes facit, interdum ingressus oppidum"},{"line":"profecto deliramus interdum senes."},{"line":"diceretur et a in compositione in i interdum mutaretur, ut facere efficere:"},{"line":"se cognatum esse, interdum in iure, interdum in facto errat. nam si et liberum se esse et"},{"line":"deliberant. Interdum interrogatus quis, an heres sit, non cogitur respondere, ut"},{"line":"praeterea cantat, ubi collibuit, interdum Graecos"},{"line":"interdum subolem idoneam, si iam superficies parum ualebit,"},{"line":"Interdum autem euenit, ut rursus"},{"line":"nautarum interdum conuulsa sedilia torquens."},{"line":"peregrini scribit de dolo actionem serui nomine interdum de peculio, interdum noxalem"},{"line":"interdum polliceri. nec cuiusquam ad deditionem"},{"line":"unusquisque non in amplius, quam ad eum peruenerit, tenetur. qua de causa interdum in"},{"line":"similis res Abdalonymo videbatur; interdum,"},{"line":"Sed tamen interdum tecum quoque iurgia nectat,"},{"line":"interdum, ut excusatione summae stultitiae summae"},{"line":"est, non dico dolere—nam id quidem est interdum"},{"line":"tempore quo petit restituta esset hereditas, interdum durum est. quid enim, si post litem"},{"line":"non solum grauem sed interdum etiam trucem esse scimus"},{"line":"inarescit aut aquarum abundantia putrescit, interdum subterraneis"},{"line":"interdum et dignitatis; sinit enim quiddam tacito oratore"},{"line":"interdum absoluere? in summa aequitatem quoque ante oculus habere debet iudex, qui"},{"line":"Id. Oct. et sequenti biduo interdum tempestas,"},{"line":"interdum Aquilo."},{"line":"Interdum enim solemus dicere: 'Quid sibi voluit"},{"line":"sequitur, ut idem debeat aestimari, praesertim cum interdum leuior sit haec causa delicti,"},{"line":"Huic similis est et sub praepositio, quae interdum b litteram servat,"},{"line":"deficit interdum, modo se super aera frustra"},{"line":"sumebat ac saepe ab itinere statim, interdum"},{"line":"omnibus. venit enim mihi in mentem subvereri interdum ne"},{"line":"Paulus libro trigensimo septimo ad edictum. Interdum euenit, ut"},{"line":"non meretur in integrum restitutionem, utique atrocioribus, nisi quatenus interdum miseratio"},{"line":"Solet mea domina parens tua interdum loci dicere se mihi,"},{"line":"ut interdum mihi furere videatur, abstrusa esse omnia,"},{"line":"interdum propitium Caesarem ut in ludicro aliquo"},{"line":"habitantes, unde deiectum effusumue est. Interdum tamen, quod sine captione actoris fiat,"},{"line":"cetera sexageni ferme iuuenes, interdum plures"},{"line":"Interdvm vrbani, parcentis viribvs. Qui alioqui parcit"},{"line":"interdum uenia datur: nam cum custodia cum altero custode simul fugisset, alteri uenia"},{"line":"interdum iocans eius uerbosiores eliceret epistulas. ex quo accidit,"},{"line":"significationem interdum 'vale' obtineat, ut Terentius \"valeant qui"},{"line":"interdum speciosa locis morataque recte"},{"line":"oportet et reponere. prodest et pice liquida perungere et cedria, interdum"},{"line":"deficis interdum, vitiumque in lumina mentis"},{"line":"cum iam ad manus accedere consuerint, interdum"},{"line":"uritur interdum raptus de subere cortex,"},{"line":"interdum etiam hieme, plerumque autem aestate utamur. ego puto probandum ex proposito"},{"line":"scripturae, ut fontes funtes, frondes frundes. i vero littera interdum exilis"},{"line":"avderet docet per transitum multa interdum temporum"},{"line":"persequendarum gratia haec actio. Interdum quibusdam nec ex iustis possessionibus"},{"line":"reductis interdum flagrantissimo sole uelis emitti"},{"line":"idem tuerentur bona, ne dilapidarentur. Interdum alibi est hereditas, alibi tutela, ut puta"},{"line":"deseruio, studeo interdum, quod non interdum sed solum"},{"line":"ut coniuncta pro disiunctis accipiantur et disiuncta pro coniunctis, interdum soluta pro"},{"line":"familias decesserit, exceptione uti posse. Interdum tamenetsi senatus consulto locus sit,"},{"line":"spondeum [et interdum ultimo loco trochaeum]. sed ex plurimis haec"},{"line":"discutitur. interdum magis prosunt gramina concisa et his"},{"line":"interdum insecta cute, ubi latior quam altior plaga"},{"line":"ut ea quae voluntaria sunt aut necessaria interdum"},{"line":"potest consentiente usufructuario: et hoc uerum est fauore religionis. sed interdum et solus"},{"line":"interdum maesto socios clamore requirunt."},{"line":"quod idem interdum virtutis nomine amplectimur, ut"},{"line":"interdum sese gentemque, interdum de iure facti"},{"line":"interdum mouebant; nec enim poterat pauida et consternata"},{"line":"hordeum et faba interdum sit quibusdam obiciendum"},{"line":"Habet interdum et necessaria festinatio honestas moras,"},{"line":"gerunt interdum incuriosi singulorum. Hi nec dant malum"},{"line":"speciem interdum stantium praebent, cum caelestibus stare"},{"line":"hortor ut iucundissimum genus uitae non nullis interdum"},{"line":"pubertate sensit, interdum et de uiginti quinque annis, si mens testantis appareat. nam si iam"},{"line":"hoc eris cum scieris tibi esse faciendum. Interdum ex re"},{"line":"interdum et lacrimas, cum Fortunae ipse minaci"},{"line":"cingitur, interdum longa trabe rectior adstat,"},{"line":"Simulata interdum vitia prosunt hominibus,"},{"line":"Idem libro sexto decimo ad Sabinum. Sed interdum opus et quod post litem"},{"line":"praesedit, sed interdum aut magistratibus aut amicis"},{"line":"Marcianus libro primo institutionum. Interdum et serui nati ex post facto iuris"},{"line":"interdum pravis obnoxia. saepe notatus"},{"line":"cum sono exonerat, interdum secretius,—sic"},{"line":"interdum loqui necesse erit, et appellare eam legem,"},{"line":"succedent in locum parentium. Interdum licet parens alicuius in potestate esse non desierit,"},{"line":"fecunditate materna sic degenerare, ut interdum singulis, nonnumquam"},{"line":"interdum eandem necessitatem appellant, quia nihil aliter"},{"line":"declarat. Interdum autem animus solus eum obstringet hereditati, ut puta si"},{"line":"albus liquor separatis uitellis. flemina secari et interdum inuri"},{"line":"specialiter autem iniuria dicitur contumelia. interdum iniuriae appellatione damnum culpa"},{"line":"nunc fluit, interdum suppressis fontibus aret."},{"line":"primae tuniculae oculi atque in initiis interdum non tam molestam"},{"line":"interdum ob immodicas disceptantium altercationes e"},{"line":"rebus et interdum nasci subitoque perire."},{"line":"interdum aspargenda ei galla erit vel chalcitis curiose trita vel utraque in"},{"line":"interdum in defensionibus dicere,—crimen domesticum"},{"line":"apud hostes sit, patroni filio tutela non defertur: sed interim a praetore datur. Interdum"},{"line":"adseuerat. interdum tamen iusta ratione potest opinari esse heredem ex minore parte:"},{"line":"dicere interdum partem sumptus facti posse reciperari, ut quis pro parte quasi negotium"},{"line":"interdum lacrimae pondera uocis habent."},{"line":"interdum Eurus, quem quidam Vulturnum appellant."},{"line":"interdum tunicatos discinctosque, nonnumquam cum"},{"line":"rursum velle, nihil offuit interdum noluisse. Fieri etiam vos"},{"line":"illud \"nec te noster amor?\" et potest hoc verbum interdum per"},{"line":"aestimatio fiat; quo fit, ut quis plus in<ter>dum"},{"line":"assidue gestauit, interdum et Magni Alexandri thoracem"},{"line":"melius quibusdam locis sulcis committitur; interdum etiam"},{"line":"interdum, stetit interdum, uentosque secuta"},{"line":"interdum poteritis, istos etiam si nolueritis necesse sit?"},{"line":"uerbum non admira<t>ur, quamuis interdum eius modi sit, u<t"},{"line":"a finitimis infe<rr>entur, interdum re exigente placuit maioris potestatis magistratum constitui:"},{"line":"interdum autem solutio est ipsa confessio. Confitebitur ergo"},{"line":"interdum alienas res occupare et usucapere concessum"},{"line":"interdum per siccitates, aliquando per uiolentiam frigorum."},{"line":"nunc interdum ...... quantum ............................"},{"line":"interdum etiam totam hereditatem contineri dicendum est."},{"line":"est etiam minores summas interdum deponi postulare, si suspecti tutores esse uideantur."},{"line":"occidere; Africus, interdum Auster cum pluuia."},{"line":"alterutrius. tolerabilius denique est interdum iudicem qui semel cognouerat tantisper exspectare,"},{"line":"conectit; sed interdum alias quasdam potestates habet non"},{"line":"interdum etiam na<ves ipsae significantur.>"},{"line":"aut palmularum ossibus incessebatur, interdum ferula"},{"line":"animi, timor tumor, formido fert interdum rationem, pavor puerilis est."},{"line":"reddere potest. sed hae, inquit, operae recipiunt aestimationem: et interdum licet aliud"},{"line":"dici debent et interdum 'e' littera carere."},{"line":"interdum mancipia e praeda uiritim dedit. ad"},{"line":"interdum aegrotantibus salutaris, censeo uel pauca poma in melle"},{"line":"enim cursus est in oratione incitatior, interdum"},{"line":"quoniam est ferae dissimilis, magnoque opus interdum"},{"line":"glareosa, interdum et saxeta amat. eiusmodi agro cito"},{"line":"numerares; propior interdum petendo quam gerendo magistratui"},{"line":"luxum, praecipue ad ossa fracta. sine alligatura enim interdum dimidio"},{"line":"quod interdum longiore mora solet, deteriora facta quasi noua"},{"line":"interdum docta plus ualet arte malum."},{"line":"aiebat, etiamsi perierit res ante litem contestatam, interdum quasi locupletior factus"},{"line":"gentem Romanam, aequo animo patitur fatisci nos interdum et"},{"line":"promittens, interdumque regnum quoque, versabat"},{"line":"impellit me interdum ut te hortari velim. sed me ipse revoco;"},{"line":"sit verba geminandi et interdum trigeminandi, non numquam"},{"line":"ut si dicamus 'in medio mari naufragium fecit', cum interdum non"},{"line":"interdum opinionem inprudentium captat, quasi ea"},{"line":"restibilis, an in vervacto quae interdum requierit. Cui"},{"line":"Interdvm speciosa locis morataqve recte fabvla."},{"line":"legari), tunc de eo restituendo non heredi, sed Titio caueri debeat. interdum et si ab"},{"line":"mitti, quia ea interdum species esse potest, ut in bonis latitantis mitti non possit aut non"},{"line":"idemque, quod religiosum; interdum aliud, hoc est, nec"},{"line":"vitium hominis esse interdum, interdum temporis solet. Ubi"},{"line":"et interdum pluuia."},{"line":"quocumque misit, sine respectu rei familiaris, interdum"},{"line":"instrepebat. Saeuire uulgus interdum et facti"},{"line":"feriendi genus ostendit: nam interdum ab inferiore parte, interdum"},{"line":"Paulus libro nono ad edictum. Feminas pro parentibus agere interdum"},{"line":"vi Id. Ian. Auster, interdum Fauonius."},{"line":"nobis et medicinam interdum aperte quaerere, quam ego posse"},{"line":"simplicia prima ponamus: interdum enim haec efficaciora sunt quam ex"},{"line":"interdum, quam sunt numeris memorata per orbem."},{"line":"interdum et pueri; faciet quod deferat ipse."},{"line":"datum significatur, ut in lege Aquilia dicere solemus: interdum iniquitatem iniuriam"},{"line":"domum et vias saepserat Livia, laetique interdum nuntii"},{"line":"interdumque manu, interdum clamore minisque:"},{"line":"explicantur; si non, liber legitur, interdum etiam"},{"line":"significat, uel Vulturnus, interdum rorat."},{"line":"regios ac peregrinos, interdum nihil praeter cilicia et"},{"line":"scriptum sunt status uisa est cadere tralatio. Interdum ergo"}]}}}}